{
    "nieuws":
    [
        {
          "titel": "<h1>Schokkende beelden: camera's tonen moment waarop bestuurder met hoge snelheid inrijdt op menigte.</h1> ",
          "id": 212,
          "datum": "<p class='time'>19/05/2017 • 06:06</p>",
          "categorieen": ["Auto","Buitenland"],
          "samenvatting": "<p class='samenvatting'>Twee serieuze kandidaten zijn nog in de running: de zittende Rouhani en de uiterst-conservatieve Raisi. Kiezen tussen de pest en de cholera? Buitenlandverslaggever Jens Franssen biedt antwoorden...</p>",
          "body": "<iframe width='510' height='315' src='https://www.youtube.com/embed/2xO2n7DDjQs'></iframe> <br><p>Vermoed wordt dat Rojas onder invloed was van drugs. Alcohol had hij alvast niet in zijn bloed. Tegen agenten zou de dader verklaard hebben dat donderdag 'zijn laatste dag op aarde was'. Hij zou stemmen gehoord hebben en hoopte dat agenten hem doodschoten. 'Ik wilde ze allemaal doden', klonk het.</p> <br><p>Na de feiten probeerde Rojas nog te vluchten. Volgens een veiligheidsbron bij CNN heeft hij ook nog verklaard dat 'God hem dit laten doen heeft'. De man werd in het verleden al eens twee keer gearresteerd wegens dronkenschap achter het stuur.</p><br><h4>Oneervol ontslagen</h4> <p>Volgens een vriend was de man niet meer dezelfde nadat hij was teruggekeerd uit het leger. Rojas was marinier tussen 2011 en 2015, bij zijn thuiskomst greep hij vaak naar de fles.</p><br><p>Rojas is toen oneervol ontslagen geweest. Aanleiding is een incident in 2014 in Florida toen hij zich hevig verzette bij een arrestatie, ook na een geval van rijden onder invloed. De aanklachten tegen hem werden later gescapt. Rojas kampte ook met financiële problemen. Hij bedreigde vorige week in de Bronx nog een kennis met een mes, wat hem een nieuwe aanklacht opleverde. </p><br><h4>Doodslag</h4><p>Rojas is nu in verdenking gesteld van (pogingen tot) doodslag. Speurders hebben inmiddels een huiszoeking uitgevoerd in zijn woonst. Ook de moeder van Richard Rojas is ondervraagd. </p> <br> <p>Hieronder ziet u nog met wat voor impact hij tegen de paaltjes reed die mensenmassa's op Times Square moeten beschermen tegen dergelijke voorvallen. Daarna volgen nog beelden van zijn arrestatie.</p>",

          "afbeeldingl": "media_xll_9740906.jpg",
          "afbeeldings": "media_xll_9740906.jpg"
        },
        {
            "titel": "<h1>Monsterboete en 4 maanden cel voor Jeroen Piqueur.</h1>",
            "id": 211,
            "datum": "<p class='time'>19/05/2017 • 08:43</p>",
            "categorieen": ["Binnenland"],
            "samenvatting": "<p class='samenvatting'>Piqueur had ruim 20 miljoen euro niet aangegeven aan de belastingen en moet zelf nog 2,3 miljoen euro aan de fiscus ophoesten...</p>",
            "body": "<p>Piqueur had ruim 20 miljoen euro niet aangegeven aan de belastingen en moet zelf nog 2,3 miljoen euro aan de fiscus ophoesten. Het gaat om inkomsten op naam staan van offshore-structuren, terwijl Piqueur de begunstigde was ervan. De 62-jarige Piqueur werd vervolgd voor feiten tussen augustus 2007 en oktober 2013, voorafgaand aan het faillissement van de Optima Bank. </p><br><h4>Monaco</h4><p>De rekeningen bevonden zich in Luxemburg of Monaco, maar stonden op naam van vennootschappen uit Liechtenstein of de Britse Maagdeneilanden. Piqueur gaf volgens het openbaar ministerie ook een bedrag van 19,9 miljoen euro aan voorschotten op een liquidatiebonus van een offshorevennootschap niet aan.</p><br><h4>Motorjacht<h4><p>Het geld zou gebruikt zijn om de aankoop van zijn motorjacht Rubeccan te financieren. Het parket stelde dat Piqueur in de gezamenlijke aangifte met zijn echtgenote melding had moeten maken van de buitenlandse rekeningen. </p><br><p>Naast de geldboete van 1,5 miljoen euro legde de rechtbank ook de verbeurdverklaring van  inkomsten uit de misdrijven op. De Belgische staat kreeg het verbeurdverklaarde geld niet rechtstreeks toegewezen, maar het geld komt volgens de advocaten van de Staat in elk geval in de staatskas terecht. Hij krijgt ook een verbod opgelegd om gedurende drie jaar bestuurder te zijn van een vennootschap.</p>",
            "afbeeldingl": "media_xll_9740847.jpg",
            "afbeeldings": "media_xll_9740847.jpg"
        },
        {
            "titel": "<h1>Joe Biden:'Ik vond Hillary Clinton geen goeie presidentskandidate.'</h1> ",
            "id": 210,
            "datum": "<p class='time'>19/05/2017 • 06:06</p>",
            "categorieen": ["Politiek","Buitenland"],
            "samenvatting": "<p class='samenvatting'>Joe Biden, de voormalige vicepresident van de Verenigde Staten, heeft een opmerkelijke uitspraak gedaan over Hillary Clinton. Volgens Biden was Clinton 'geen goede presidentskandidate'...</p>",
            "body": "<p>Joe Biden, de voormalige vicepresident van de Verenigde Staten, heeft een opmerkelijke uitspraak gedaan over Hillary Clinton. Volgens Biden was Clinton 'geen goede presidentskandidate'. Hij voegde er nog aan toe dat hijzelf een betere kandidaat zou zijn geweest. Joe Biden, die acht jaar lang aan de zijde stond van president Barack Obama, deed de uitspraak tijdens een debat in Las Vegas over mondiale en economische problemen. Het was een opvallende bekentenis van Biden, want in juni vorig jaar sprak hij nog zijn steun uit aan Clinton. De presidentskandidate werd ook door president Obama en andere partijgenoten gesteund tijdens haar campagne. Hoewel Biden haar dus geen goede kandidate vond, zei hij wel dat Clinton een goede presidente zou geweest zijn. </p><br><p>Hillary Clinton werd tijdens en na haar campagne wel zwaar bekritiseerd voor haar aanpak. Volgens velen had ze het te veel over de ongeschiktheid van Donald Trump en te weinig over haar beleid. Biden denkt er dus mogelijk ook zo over. </p><br><p>In een interview eerder dit jaar zei Joe Biden dat hij wél had kunnen winnen van Donald Trump. Er werd lang gespeculeerd dat Biden ook zou meedoen aan de presidentsverkiezingen van vorig jaar, maar na de dood van zijn zoon in 2015 had hij besloten zich niet meer kandidaat te stellen. Of hij in 2020 nog zou meedoen aan de verkiezingen, laat hij voorlopig in het midden. 'Zou ik het kunnen? Ja. Zou ik het doen? Waarschijnlijk niet', zei Biden tijdens het debat. </p>",
            "afbeeldingl": "media_xll_9741323.jpg",
            "afbeeldings": "media_xll_9741323.jpg"
        },
        {
            "titel": "<h1>Erdogan keek toe hoe zijn bodyguards wild om zich heen sloegen.</h1> ",
            "id": 209,
            "datum": "<p class='time'>19/05/2017 • 06:06</p>",
            "categorieen": ["Politiek","Buitenland"],
            "samenvatting": "<p class='samenvatting'>Twee serieuze kandidaten zijn nog in de running: de zittende Rouhani en de uiterst-conservatieve Raisi. Kiezen tussen de pest en de cholera? Buitenlandverslaggever Jens Franssen biedt antwoorden...</p>",
            "body": "<p>Te zien is dat een beveiliger van Erdogan vlak voor het incident contact heeft met iemand in de auto van de president, waarschijnlijk Erdogan zelf. De beveiliger lijkt vervolgens een seintje aan een collega te geven, waarna het tot een vechtpartij komt. Erdogan stapt daarop zelf uit en lijkt het tafereel met stalen gezicht aan te zien. Het is niet bekend of de president zelf opdracht gaf om in te grijpen.</p><br><p>Beveiligers van Erdogan sloegen in op de ongeveer vijftien demonstranten bij de residentie van de Turkse ambassadeur. Eén vrouw werd geschopt terwijl ze op de grond lag, een andere werd in een wurggreep gehouden. Negen mensen raakten gewond. Twee beveiligers van Erdogan werden opgepakt, maar zijn inmiddels weer vrij.</p> <br> <h4>'Zet ambassadeur het land uit'</h4><p>Volgens de Turkse ambassade waren de demonstranten gelieerd aan de Koerdische PKK-beweging, met wie het land op vijandige voet staat.'Hopelijk zal er in de toekomst adequaat gereageerd worden op provocaties', klinkt het in een mededeling.</p><br><p>Amerikaanse politici spraken hun afschuw uit over het incident. Republikein John McCain riep op om de Turkse ambassadeur direct het land uit te zetten. Die is inmiddels op het matje geroepen. Erdogan was in de VS voor een bezoek aan zijn Amerikaanse ambtsgenoot Donald Trump. Hij is inmiddels terug in Turkije.</p>",
            "afbeeldingl": "media_xll_9741106.jpg",
            "afbeeldings": "media_xll_9741106.jpg"
        },
        {
          "titel": "<h1>Ambulance met sirene aan botst met auto: patiënt in ziekenwagen overleeft klap niet.</h1>",
          "id": 208,
          "datum": "<p class='time'>18/05/2017 • 22:45</p>",
          "categorieen": ["Binnenland", "Auto"],
          "samenvatting": "<p class='samenvatting'>Bij een zware botsing tussen een ambulance en een auto op de Zuiderring in Mol is net voor de middag de patiënt die naar het ziekenhuis werd vervoerd om het leven gekomen...</p>",
          "body": "<p>Bij een zware botsing tussen een ambulance en een auto op de Zuiderring in Mol is net voor de middag de patiënt die naar het ziekenhuis werd vervoerd om het leven gekomen. De ziekenwagen reed met zwaailichten en sirene op de Zuiderring toen een 60-jarige bestuurster vanuit de Kiezelweg de Zuiderring wilde oprijden en de aanrijdende ambulance niet tijdig had opgemerkt. De ziekenwagen kon een botsing niet vermijden.</p><br><p>De bestuurder van het prioritaire voertuig was in shock, terwijl de begeleider gewond raakte. De man die achterin lag en naar het ziekenhuis werd vervoerd, een 70-jarige man uit Balen, overleefde de klap niet. 'Het MUG-personeel heeft de man nog proberen te reanimeren, maar hij is ter plaatse gestorven. </p><br><p>Verder onderzoek zal moeten uitwijzen of hij gestorven is door het ongeval of door zijn medische toestand', zegt Robert Lehaen van de lokale politie.  De bestuurster van de auto raakte gewond en moest worden bevrijd door de brandweer. De twee ambulanciers en de bestuurster van de auto werden naar ziekenhuizen in Mol en Overpelt overgebracht.</p> <br><p>Een verkeersdeskundige is ter plaatse om de precieze omstandigheden van het ongeval in kaart te brengen. Twee rijstroken van de Zuiderring blijven intussen afgesloten, wat voor verkeershinder zorgt.</p>",
          "afbeeldingl": "media_xll_9741176.jpg",
          "afbeeldings": "media_xll_9741176.jpg"
        }
    ]
}
